Repository: xfce-mirror/xfce4-settings
Catalog: po/*.po
Languages: vi

# Colorspace fallback
source: Default CMYK
vi: CMYK Mặc định

# Colorspace fallback
source: Default Gray
vi: Màu xám Mặc định

source: Select ICC Profile File
vi: Chọn Tệp hồ sơ ICC

source: _Import
vi: _Nhập khẩu

source: Supported ICC profiles
vi: Hồ sơ ICC được hỗ trợ

source: All files
vi: Mọi tệp tin

source: Default:
vi: Mặc định:

source: Colorspace:
vi: Không gian màu:

source: Test profile:
vi: Hồ sơ thử nghiệm:

source: Compatible Profiles
vi: Hồ sơ tương thích

source: Add Color Profile to %s
vi: Thêm cấu hình màu vào %s

source: Device
vi: Thiết bị

source: Unknown
vi: Không xác định

source: Set color profiles
vi: Đặt cấu hình màu

source: Only %s (1)
vi: Chỉ %s (1)

source: Only %s (2)
vi: Chỉ %s (2)

source: Left
vi: Trái

source: Inverted
vi: Đảo ngược

source: Right
vi: Phải

source: Horizontal
vi: Ngang

source: Vertical
vi: Dọc

source: Horizontal and Vertical
vi: Ngang và Dọc

source: Minimal interface to set up an external output
vi: Giao diện tối thiểu để thiết lập đầu ra bên ngoài

source: The previous configuration will be restored in <b>%i seconds</b> if you do not reply to this question.
vi: Cấu hình trước đó sẽ được khôi phục sau <b>%i giây</b> nếu bạn không trả lời câu hỏi này.

source: The last active output must not be disabled, the system would be unusable.
vi: Đầu ra hoạt động cuối cùng không được tắt, hệ thống sẽ không sử dụng được.

source: Selected output not disabled
vi: Đầu ra đã chọn không đã tắt

source: Do you want to delete the display profile '%s'?
vi: Bạn có muốn xóa cấu hình màn hình '%s' không?

source: Delete Profile
vi: Xóa hồ sơ

source: Once a display profile is deleted it cannot be restored.
vi: Sau khi cấu hình màn hình bị xóa, nó không thể được khôi phục.

source: Cancel
vi: Hủy

source: Delete
vi: Xóa

source: %d Xfce Panel
vi: %d Bảng điều khiển điều khiển điều khiển Xfce

source: Select a monitor to change its properties; drag it to rearrange its placement.
vi: Chọn một màn hình để thay đổi thuộc tính của nó; kéo nó để sắp xếp lại vị trí của nó.

source: Mirror Screens
vi: Màn hình gương

source: (Disabled)
vi: (Tắt)

source: ATI Settings
vi: Cài đặt ATI

source: Unable to start the Xfce Display Settings
vi: Không thể khởi động Cài đặt Màn hình Xfce

source: Unable to launch the proprietary driver settings
vi: Không thể khởi chạy cài đặt trình điều khiển độc quyền

source: Configure screen settings and layout
vi: Định cài đặt cài đặt và bố cục màn hình

source: display;settings;screen;resolution;refresh;rate;rotation;external;projectors;monitors;LCD;CRT;HiDPI;
vi: màn hình, cài đặt, màn hình, độ phân giải, làm mới, tốc độ, xoay, bên ngoài, máy chiếu, màn hình, LCD, CRT, HiDPI;

source: Display:
vi: Màn hình:

source: Resolution:
vi: Nghị quyết:

source: Your compositor does not seem to support the wlr-output-management protocol
vi: Bộ tổng hợp của bạn dường như không hỗ trợ giao thức quản lý đầu ra wlr

source: Shortcut Command
vi: Lệnh tắt

source: Enter the command you want to trigger with a shortcut.
vi: Nhập lệnh bạn muốn kích hoạt bằng phím tắt.

source: Shortcut:
vi: Phím tắt:

source: Comm_and:
vi: _Lệnh:

source: Use _startup notification
vi: _Dùng thông báo khi khởi động

source: The command may not be empty.
vi: Lệnh không được trống.

source: Select command
vi: Chọn lệnh

source: All Files
vi: Tất cả tập tin

source: Executable Files
vi: Các tập tin có thể thực thi được

source: Perl Scripts
vi: Kịch bản Perl

source: Python Scripts
vi: Kịch bản Python

source: Ruby Scripts
vi: Kịch bản Ruby

source: Shell Scripts
vi: Kịch bản shell

source: Unable to initialize GTK+.
vi: Không thể khởi tạo GTK+.

source: Failed to connect to xfconf daemon. Reason: %s
vi: Không thể kết nối với daemon xfconf. Lý do: %s

source: Could not create the settings dialog.
vi: Không thể tạo hộp thoại cài đặt.

source: Command
vi: Lệnh

source: Shortcut
vi: Lối tắt

source: Layout
vi: Bố cục

source: Variant
vi: Khác nhau

source: This will reset all shortcuts to their default values. Do you really want to do this?
vi: Việc này sẽ đặt mọi lối tắt về giá trị mặc định. Bạn có thực sự muốn làm điều này?

source: Reset to Defaults
vi: Đặt về mặc định

source: No
vi: Không

source: Yes
vi: Có

source: The system defaults will be restored next time you log in.
vi: Mặc định của hệ thống sẽ được khôi phục vào lần đăng nhập tiếp theo.

source: Warning
vi: Cảnh báo

source: Edit keyboard settings and application shortcuts
vi: Chỉnh Chỉnh sửa cài đặt bàn phím và phím tắt ứng dụng

source: Could not create the mime dialog.
vi: Không thể tạo hộp thoại mime.

source: Select Application
vi: Chọn ứng dụng

source: Open
vi: Mở

source: Use a c_ustom command:
vi: Sử dụng lệnh c_ustom:

source: Use a custom command for an application that is not available from the above application list.
vi: Sử dụng một lệng tuỳ biến cho một ứng dụng mà ko có ở bên trên danh sách ứng dụng.

source: _Browse...
vi: _Duyệt...

source: Select an Application
vi: Chọn ứng dụng

source: None available
vi: Không có khả dụng

source: Recommended Applications
vi: Các ứng dụng đề nghị

source: Other Applications
vi: Các ứng dụng khác

source: Open <i>%s</i> and other files of type "%s" with:
vi: Mở <i>%s</i> and những dạng file "%s" với:

source: Open <i>%s</i>, other files of type "%s", and %d other selected MIME type with:
vi: Mở <i>%s</i>, các tệp khác thuộc loại "%s" và %d loại MIME đã chọn khác với:

source: Failed to add new application "%s"
vi: Thất bại trong việc thêm ứng dụng mới "%s"

source: Press left mouse button to change the selected application.
vi: Nhấn chuột trái để thay đổi ứng dụng được chọn.

source: Application Chooser Button
vi: Nút lựa chọn ứng dụng

source: No application selected
vi: Chưa có ứng dụng nào được chọn

source: Failed to set default Web Browser
vi: Đặt trình duyệt mặc định, thất bại

source: Failed to set default Mail Reader
vi: Đặt trình đọc thư mặc định, thất bại

source: Failed to set default File Manager
vi: Đặt trình quản lý Tệp tin mặc định, thất bại

source: Failed to set default Terminal Emulator
vi: Đặt trình giả lập dòng lệnh mặc định, thất bại

source: Failed to set default Text Editor
vi: Không đặt được Trình soạn thảo văn bản mặc định

source: Failed to set default Image Viewer
vi: Không đặt được Trình xem ảnh mặc định

source: Failed to set default Audio Player
vi: Không thể đặt Trình phát âm thanh mặc định

source: Failed to set default Video Player
vi: Không đặt được Trình phát video mặc định

source: Select application
vi: Chọn ứng dụng

source: Choose a custom Web Browser
vi: Chọn một trình duyệt tùy thích

source: Choose a custom Mail Reader
vi: Chọn một trình đọc thư tùy thích

source: Choose a custom File Manager
vi: Chọn một trình duyệt Tệp tin tùy thích

source: Choose a custom Terminal Emulator
vi: Chọn một trình giả lập dòng lệnh tùy thích

source: Choose a custom Text Editor
vi: Chọn Trình soạn thảo văn bản tùy chỉnh

source: Choose a custom Image Viewer
vi: Chọn Trình xem hình ảnh tùy chỉnh

source: Choose a custom Audio Player
vi: Chọn Trình phát âm thanh tùy chỉnh

source: Choose a custom Video Player
vi: Chọn Trình phát video tùy chỉnh

source: Specify the application you want to use as default Web Browser for Xfce:
vi: Chỉ định ứng dụng bạn muốn sử dụng làm Trình duyệt web mặc định cho Xfce:

source: Specify the application you want to use as default Mail Reader for Xfce:
vi: Chỉ định ứng dụng bạn muốn sử dụng làm Trình đọc thư mặc định cho Xfce:

source: Specify the application you want to use as default File Manager for Xfce:
vi: Chỉ định ứng dụng bạn muốn sử dụng làm Trình quản lý Tệp mặc định cho Xfce:

source: Specify the application you want to use as default Terminal Emulator for Xfce:
vi: Chỉ định ứng dụng bạn muốn sử dụng làm Trình mô phỏng thiết bị đầu cuối mặc định cho Xfce:

source: Specify the application you want to use as default Text Editor for Xfce:
vi: Chỉ định ứng dụng bạn muốn sử dụng làm Trình soạn thảo văn bản mặc định cho Xfce:

source: Specify the application you want to use as default Image Viewer for Xfce:
vi: Chỉ định ứng dụng bạn muốn sử dụng làm Trình xem ảnh mặc định cho Xfce:

source: Specify the application you want to use as default Audio Player for Xfce:
vi: Chỉ định ứng dụng bạn muốn sử dụng làm Trình phát âm thanh mặc định cho Xfce:

source: Specify the application you want to use as default Video Player for Xfce:
vi: Chỉ định ứng dụng bạn muốn sử dụng làm Trình phát video mặc định cho Xfce:

source: Browse the file system to choose a custom command.
vi: Duyệt hệ thống tệp để chọn một lệnh tùy chỉnh.

source: _Other...
vi: _Khác...

source: Use a custom application which is not included in the above list.
vi: Sử dụng ứng dụng tùy chọn không được liệt kê trong danh sách trên.

source: Choose Preferred Application
vi: Chọn ứng dụng ưa thích

source: Please choose your preferred Web Browser now and click OK to proceed.
vi: Hãy chọn trình duyệt ưa thích ngay bây giờ và nhấn ĐỒNG Ý để tiếp tục.

source: Please choose your preferred Mail Reader now and click OK to proceed.
vi: Hãy chọn trình đọc thư ưa thích ngay bây giờ và nhấn ĐỒNG Ý để tiếp tục.

source: Please choose your preferred File Manager now and click OK to proceed.
vi: Hãy chọn trình quản lý Tệp tin ưa thích ngay bây giờ và nhấn ĐỒNG Ý để tiếp tục.

source: Please choose your preferred Terminal Emulator now and click OK to proceed.
vi: Hãy chọn trình giả lập dòng lệnh ưa thích ngay bây giờ và nhất ĐỒNG Ý để tiếp tục.

source: Please choose your preferred Text Editor now and click OK to proceed.
vi: Vui lòng chọn văn bản ưa thích của bạn Hãy chỉnh sửa ngay bây giờ và nhấn ĐỒNG Ý để tiếp tục.

source: Please choose your preferred Image Viewer now and click OK to proceed.
vi: Vui lòng chọn hình ảnh ưa thích của bạn Viewer ngay bây giờ và nhấn ĐỒNG Ý để tiếp tục.

source: Please choose your preferred Audio Player now and click OK to proceed.
vi: Vui lòng chọn âm thanh ưa thích của bạn Player ngay bây giờ và nhấn ĐỒNG Ý để tiếp tục.

source: Please choose your preferred Video Player now and click OK to proceed.
vi: Vui lòng chọn Video ưa thích của bạn Player ngay bây giờ và nhấn ĐỒNG Ý để tiếp tục.

source: Failed to execute default Web Browser
vi: Chạy trình duyệt mặc định, thất bại

source: Failed to execute default Mail Reader
vi: Chạy trình đọc thư mặc định, thất bại

source: Failed to execute default File Manager
vi: Chạy trình quản lý Tệp tin mặc định, thất bại

source: Failed to execute default Terminal Emulator
vi: Chạy trình giả lập dòng lệnh mặc định, thất bại

source: Failed to execute default Text Editor
vi: Không thể thực thi Trình soạn thảo văn bản mặc định

source: Failed to execute default Image Viewer
vi: Không thể thực thi Trình xem ảnh mặc định

source: Failed to execute default Audio Player
vi: Không thể thực thi Trình phát âm thanh mặc định

source: Failed to execute default Video Player
vi: Không thể thực thi Trình phát video mặc định

source: Do _not show this message again
vi: Đừng _không hiển thị lại tin nhắn này

source: Print version information and exit
vi: In thông tin phiên bản và thoát

source: Launch the default helper of TYPE with the optional PARAMETER, where TYPE is one of the following values.
vi: Khởi chạy trình trợ giúp mặc định của TYPE với THAM SỐ tùy chọn, trong đó TYPE là một trong các giá trị sau.

source: TYPE [PARAMETER]
vi: LOẠI [THÔNG SỐ]

source: Query the default helper of TYPE, where TYPE is one of the following values.
vi: Truy vấn trình trợ giúp mặc định của TYPE, trong đó TYPE là một trong các giá trị sau.

source: The following TYPEs are supported for the --launch and --query commands: WebBrowser - The preferred Web Browser. MailReader - The preferred Mail Reader. FileManager - The preferred File Manager. TerminalEmulator - The preferred Terminal Emulator. TextEditor - The preferred Text Editor. ImageViewer - The preferred Image Viewer. AudioPlayer - The preferred Audio Player. VideoPlayer - The preferred Video Player.
vi: Các LOẠI sau được hỗ trợ cho lệnh --launch và --query: WebBrowser - Trình duyệt web ưa thích. MailReader - Trình đọc thư ưa thích. Trình quản lý Tệp - Trình quản lý Tệp ưa thích. TerminalEmulator - Trình mô phỏng thiết bị đầu cuối ưa thích. TextEditor - Trình soạn thảo văn bản ưa thích. ImageViewer - Trình xem ảnh ưa thích. AudioPlayer - Trình phát âm thanh ưa thích. VideoPlayer - Trình phát video ưa thích.

source: Invalid helper type "%s"
vi: Loại trợ giúp không hợp lệ "%s"

source: %s (Xfce %s) Copyright (c) 2003-2006 os-cillation e.K. All rights reserved. Written by Benedikt Meurer <benny@xfce.org>. Built with Gtk+-%d.%d.%d, running Gtk+-%d.%d.%d. Please report bugs to <%s>.
vi: %s (Xfce %s) Bản quyền (c) 2003-2006 os-cillation e.K. Mọi quyền đã được bảo lưu. Được viết bởi Benedikt Meurer <benny@xfce.org>. Tạo bằng Gtk+-%d.%d.%d, đang chạy Gtk+-%d.%d.%d. Hãy thông báo lỗi tới <%s>.

source: No helper defined for "%s".
vi: Không người trợ giúp nào được xác định cho "%s".

source: No command specified
vi: Không lệnh nào được chỉ định

source: Failed to open %s for writing
vi: Không mở được %s để ghi

source: Default Applications
vi: Ứng dụng Mặc định

source: Web Browser
vi: Trình duyệt

source: The default Web Browser will be used to open hyperlinks and display help contents.
vi: Trình duyệt Web mặc định sẽ được sử dụng để mở các siêu liên kết và màn hình nội dung trợ giúp.

source: Mail Reader
vi: Trình đọc thư

source: The default Mail Reader will be used to compose emails when you click on email addresses.
vi: Trình đọc thư mặc định sẽ được sử dụng để soạn email khi bạn nhấp vào địa chỉ email.

source: _Utilities
vi: T_iện ích

source: File Manager
vi: Trình quản lý tệp

source: The default File Manager will be used to browse the contents of folders.
vi: Trình quản lý Tệp mặc định sẽ được sử dụng để duyệt nội dung của các thư mục.

source: Terminal Emulator
vi: Trình giả lập thiết bị đầu cuối

source: The default Terminal Emulator will be used to run commands that require a CLI environment.
vi: Trình mô phỏng đầu cuối mặc định sẽ được sử dụng để chạy các lệnh yêu cầu môi trường CLI.

source: Text Editor
vi: Trình soạn thảo văn bản

source: The default Text Editor will be used to open and edit text files.
vi: Trình soạn thảo văn bản mặc định sẽ được sử dụng để mở và chỉnh chỉnh chỉnh sửa các tệp văn bản.

source: _Media
vi: _Phương tiện truyền thông

source: Image Viewer
vi: Trình xem ảnh

source: The default Image Viewer will be used to display image files.
vi: Trình xem ảnh mặc định sẽ được sử dụng để màn hình các tập tin hình ảnh.

source: Audio Player
vi: Trình phát âm thanh

source: The default Audio Player will be used to play audio files.
vi: Trình phát âm thanh mặc định sẽ được sử dụng để phát các tệp âm thanh.

source: Video Player
vi: Trình phát video

source: The default Video Player will be used to play video files.
vi: Trình phát video mặc định sẽ được sử dụng để phát các tệp video.

source: _Others
vi: _Người khác

source: _Filter:
vi: _Lọc:

source: Clear filter
vi: Xóa bộ lọc

source: Open with...
vi: Mở bằng...

source: MIME Type
vi: Kiểu MIME

source: Status
vi: Trạng thái

source: Default Application
vi: Ứng dụng Mặc định

source: User Set
vi: Bộ người dùng

source: Default
vi: Mặc định

source: %d MIME type found
vi: %d loại MIME tìm thấy

source: Failed to set application "%s" for mime type "%s".
vi: Không thể đặt ứng dụng "%s" cho loại mime "%s".

source: %d MIME type selected
vi: %d loại MIME đã chọn

source: This will remove your custom mime-association and restore the system-wide default.
vi: Thao tác này sẽ xóa liên kết mime tùy chỉnh của bạn và khôi phục mặc định trên toàn hệ thống.

source: Are you sure you want to reset content type "%s" to its default value?
vi: Bạn có chắc chắn muốn đặt lại loại nội dung "%s" về giá trị mặc định không?

source: Question
vi: Câu hỏi

source: Reset to Default
vi: Đặt lại về Mặc định

source: Choose Application...
vi: Chọn ứng dụng...

source: Associate preferred applications with MIME types
vi: Liên kết các ứng dụng ưa thích với các loại MIME

source: file;type;extension;association;open with;web browser;mail reader;file manager;terminal emulator;
vi: tệp;type;extension;association;open with;web browser;mail reader;tệp manager;terminal emulator;

source: file;manager;explorer;browse;filesystem;directory;folder;xfce;
vi: tệp;manager;explorer;browse;tệpsystem;directory;folder;xfce;

source: Browse the file system
vi: Duyệt tệp hệ thống

source: Read your email
vi: Đọc thư điện tử

source: Use the command line
vi: Sử dụng dòng lệnh

source: Browse the web
vi: Duyệt web

source: Alacritty
vi: Nhanh nhẹn

source: aterm
vi: kỳ hạn

source: Brave
vi: Can đảm

source: Caja File Manager
vi: Trình quản lý Tệp tin Caja

source: Chromium
vi: Crom

source: Debian Sensible Browser
vi: Trình duyệt thông minh Debian

source: Debian X Terminal Emulator
vi: Trình giả lập dòn lệnh Debian

source: Encompass
vi: Bao gồm

source: Epiphany Web Browser
vi: Trình duyệt Epiphany

source: Enlightened Terminal Emulator
vi: Trình giả lập dòng lệnh Enlightened

source: Evolution
vi: Sự tiến hóa

source: Galeon Web Browser
vi: Trình duyệt Galeon

source: GNOME Terminal
vi: Dòng lệnh của GNOME

source: Icecat
vi: Mèo băng

source: Icedove
vi: Chim bồ câu

source: Iceweasel
vi: Chồn băng

source: kitty
vi: mèo con

source: Konqueror Web Browser
vi: Trình duyệt Konqueror

source: Links Text Browser
vi: Trình duyệt văn bản Links

source: Lynx Text Browser
vi: Trình duyệt văn bản Lynx

source: Mozilla Browser
vi: Trình duyệt Mozilla

source: Mozilla Mail
vi: Thư điện tử Mozilla

source: Netscape Navigator
vi: Trình duyệt Netscape

source: Opera Browser
vi: Trình duyệt Opera

source: PCMan File Manager
vi: Trình quản lý Tệp tin PCMan

source: PCManFM-Qt File Manager
vi: Trình quản lý Tệp PCManFM-Qt

source: Rodent File Manager
vi: Trình quản lý Tệp tin Rodent

source: Surf
vi: Lướt sóng

source: Claws Mail
vi: Thư điện tử Claws

source: Terminator
vi: Kẻ hủy diệt

source: W3M Text Browser
vi: Trình duyệt văn bản W3M

source: Xfce Terminal
vi: Dòng lệnh của Xfce

source: Xfe File Manager
vi: Trình quản lý Tệp tin Xfce

source: X Terminal
vi: Dòng lệnh X

source: Active device in the dialog
vi: Thiết bị hoạt động trong hộp thoại

source: %.1f s
vi: %.1f giây

source: Configure pointer device behavior and appearance
vi: Định cấu hình hành vi và giao diện của thiết bị con trỏ

source: Settings Editor
vi: Trình chỉnh sửa Cài đặt

source: Channel
vi: Kênh

source: Property
vi: Tài sản

source: Type
vi: Loại

source: Locked
vi: Đã khóa

source: Value
vi: Giá trị

source: New property
vi: Tài sản mới

source: Edit selected property
vi: Chỉnh Chỉnh sửa thuộc tính đã chọn

source: _Reset
vi: Đặ_t lại

source: Reset selected property
vi: Đặt lại thuộc tính đã chọn

source: Empty
vi: Trống

source: Array
vi: Mảng

source: String
vi: Sợi dây

source: Integer
vi: Số nguyên

source: Double
vi: Gấp đôi

source: Resetting a channel will permanently remove those custom settings.
vi: Việc đặt lại kênh sẽ xóa vĩnh viễn các cài đặt tùy chỉnh đó.

source: _Reset Channel
vi: _Đặ_t lại kênh

source: Are you sure you want to reset channel "%s" and all its properties?
vi: Bạn có chắc chắn muốn đặt lại kênh "%s" và tất cả thuộc tính của kênh không?

source: reset
vi: đặt lại

source: Monitor %s
vi: Giám sát %s

source: Clear
vi: Xoá

source: Close
vi: Đóng

source: start monitoring channel "%s"
vi: bắt đầu theo dõi kênh "%s"

source: _Monitor
vi: _Màn hình

source: Refresh
vi: Làm mới

source: Resetting a property will permanently remove those custom settings.
vi: Việc đặt lại thuộc tính sẽ xóa vĩnh viễn các cài đặt tùy chỉnh đó.

source: Are you sure you want to reset property "%s"?
vi: Bạn có chắc chắn muốn đặt lại thuộc tính "%s" không?

source: Unsigned Int
vi: Int không dấu

source: Unsigned Int64
vi: Int64 chưa được ký

source: New Property
vi: Tài sản mới

source: Save
vi: Lưu

source: _Property:
vi: _Tài sản:

source: _Type:
vi: _Thể loại:

source: _Value:
vi: _Giá trị:

source: Property names must start with a '/' character
vi: Tên thuộc tính phải bắt đầu bằng ký tự '/'

source: The root element ('/') is not a valid property name
vi: Phần tử gốc ('/') không phải là tên thuộc tính hợp lệ

source: Property names can only include the ASCII characters A-Z, a-z, 0-9, '_', '-', ':', '.', ',', '[', ']', '{', '}', '<' and '>', as well as '/' as a separator
vi: Tên thuộc tính chỉ có thể bao gồm các ký tự ASCII A-Z, a-z, 0-9, '_', '-', ':', '.', ',', '[', ']', '{', '}', '<' và '>', cũng như '/' làm dấu phân cách

source: Property names cannot have two or more consecutive '/' characters
vi: Tên thuộc tính không thể có hai hoặc nhiều ký tự '/' liên tiếp

source: Property names cannot end with a '/' character
vi: Tên thuộc tính không thể kết thúc bằng ký tự '/'

source: Edit Property
vi: Chỉnh Chỉnh sửa thuộc tính

source: Graphical settings editor for Xfconf
vi: Trình chỉnh sửa cài đặt đồ họa cho Xfconf

source: registry;regedit;configuration file;
vi: registry;regedit;configuration tệp;

source: Settings dialog to show
vi: Hộp thoại Cài đặt sẽ hiển thị

source: All _Settings
vi: Tất cả _Cài đặt

source: Settings
vi: Cài đặt

source: Unable to start "%s"
vi: Không thể khởi động "%s"

source: Settings Manager
vi: Trình quản lý Cài đặt

source: Graphical Settings Manager for Xfce
vi: Trình quản lý Cài đặt đồ họa cho Xfce

source: control;panel;center;system;settings;personalize;hardware;
vi: control;bảng điều khiển;center;system;settings;personalize;hardware;

source: Sticky keys are enabled
vi: Phím dính đã bật

source: Sticky keys are disabled
vi: Phím dính đã tắt

source: Sticky keys
vi: Phím dính

source: Slow keys are enabled
vi: Phím chậm đã bật

source: Slow keys are disabled
vi: Phím chậm đã tắt

source: Slow keys
vi: Phím chậm

source: Bounce keys are enabled
vi: Phím thoát đã bật

source: Bounce keys are disabled
vi: Phím thoát đã tắt

source: Bounce keys
vi: Phím thoát

source: Failed to launch shortcut "%s"
vi: Không khởi chạy được phím tắt "%s"

source: Fork to the background
vi: Ngã ba vào nền

source: Do not wait for a window manager on startup
vi: Không chờ trình quản lý cửa sổ khởi động

source: Replace running xsettings daemon (if any)
vi: Thay thế thế daemon xsettings đang chạy (nếu có)

source: Workspace %d
vi: Không gian %d

source: Xfce Settings Daemon
vi: Trình nền Cài đặt Xfce

source: The Xfce Settings Daemon
vi: Trình nền Cài đặt Xfce
