Repository: xfce-mirror/xfce4-settings
Catalog: po/*.po
Languages: vi

source: Accessibility
vi: Khả năng tiếp cận

source: _Close
vi: Đó_ng

source: _Help
vi: _Trợ giúp

source: When enabled, the session manager will start the required applications for screen readers and magnifiers.
vi: Khi đã bật, trình quản lý phiên sẽ khởi động các ứng dụng cần thiết cho trình đọc màn hình và kính lúp.

source: _Enable assistive technologies
vi: _Kích hoạt công nghệ hỗ trợ

source: Start With Session
vi: Bắt đầu với phiên

source: Assistive technologies will be available the next time you login
vi: Các công nghệ hỗ trợ sẽ có sẵn vào lần đăng nhập tiếp theo của bạn

source: No AT-SPI provider was found on your system
vi: Không tìm thấy nhà cung cấp AT-SPI nào trên hệ thống của bạn

source: Assistive _Technologies
vi: _Công nghệ hỗ trợ

source: When enabled, modifier keys (such as Control, Alt, and Shift) do not need to be held down (they can be pressed and then released) when multiple keys would normally need to be pressed at the same time.
vi: Khi đã bật, các phím bổ trợ (chẳng hạn như Control, Alt và Shift) không cần phải được giữ (chúng có thể được nhấn rồi thả ra) khi thông thường cần phải nhấn nhiều phím cùng một lúc.

source: _Use sticky keys
vi: _Sử dụng phím dính

source: _Lock sticky keys
vi: _Khóa phím dính

source: When selected, modifier keys (such as Control, Alt, and Shift) will remain locked in the pressed state if they are pressed twice in a row, until pressed again once
vi: Khi được chọn, các phím bổ trợ (chẳng hạn như Control, Alt và Shift) sẽ vẫn bị khóa ở trạng thái được nhấn nếu chúng được nhấn hai lần liên tiếp, cho đến khi được nhấn lại một lần

source: Disable sticky keys if two keys are _pressed
vi: Tắt các _phím dính nếu hai phím được nhấn

source: When selected, the "sticky keys" feature will be disabled if two keys are pressed simultaneously
vi: Khi được chọn, tính năng "phím dính" sẽ đã tắt nếu nhấn đồng thời hai phím

source: Sticky Keys
vi: Phím dính

source: To help prevent accidental keystrokes, slow keys requires that a key is held for a certain minimum amount of time before the keystroke will be accepted.
vi: Để giúp ngăn chặn việc nhấn phím vô tình, phím chậm yêu cầu phím phải được giữ trong một khoảng thời gian tối thiểu nhất định trước khi thao tác nhấn phím được chấp nhận.

source: Use slow _keys
vi: Sử dụng _keys chậm

source: Acceptance _delay:
vi: Chấp nhận _trễ:

source: The amount of time, in milliseconds, that must elapse before a keystroke will be accepted
vi: Lượng thời gian, tính bằng mili giây, phải trôi qua trước khi thao tác nhấn phím được chấp nhận

source: Slow Keys
vi: Phím chậm

source: To help prevent accidental multiple keystrokes, bounce keys imposes a minimum delay between keystrokes.
vi: Để giúp ngăn chặn việc vô tình nhấn nhiều phím, phím nảy sẽ đặt ra độ trễ tối thiểu giữa các lần nhấn phím.

source: Use _bounce keys
vi: Sử dụng phím _nảy

source: K_eystroke delay:
vi: Độ _trễ gõ phím:

source: The amount of time, in milliseconds, required between keystrokes
vi: Lượng thời gian, tính bằng mili giây, cần thiết giữa các lần nhấn phím

source: Bounce Keys
vi: Phím thoát

source: Keyboa_rd
vi: _Bàn phím

source: When enabled, the mouse pointer can be controlled using the keyboard number pad.
vi: Khi đã bật, con trỏ chuột có thể được điều khiển bằng bàn phím số.

source: _Use mouse emulation
vi: _Sử dụng mô phỏng chuột

source: When selected, the mouse pointer can be controlled using the keyboard number pad
vi: Khi được chọn, con trỏ chuột có thể được điều khiển bằng bàn phím số

source: msec
vi: mili giây

source: The time, in milliseconds, between the initial key press and first repeated motion event
vi: Thời gian, tính bằng mili giây, giữa lần nhấn phím đầu tiên và sự kiện chuyển động lặp lại đầu tiên

source: _Acceleration delay:
vi: _Độ _trễ tăng tốc:

source: R_epeat interval:
vi: Khoảng thời gian _lặp lại:

source: The time, in milliseconds, between repeated motion events
vi: Thời gian, tính bằng mili giây, giữa các sự kiện chuyển động lặp lại

source: Acceleration t_ime:
vi: Thờ_i gian tăng tốc:

source: The time, in milliseconds, to get to maximum speed
vi: Thời gian tính bằng mili giây để đạt tốc độ tối đa

source: Ma_ximum speed:
vi: _Tốc độ tối đa:

source: The maximum pointer speed after acceleration
vi: Tốc độ con trỏ tối đa sau khi tăng tốc

source: pixels/sec
vi: pixel/giây

source: Acceleration _profile:
vi: Tăng tốc _profile:

source: The ramp used to reach maximum pointer speed
vi: Đoạn đường nối được sử dụng để đạt tốc độ con trỏ tối đa

source: Mouse Emulation
vi: Thi đua chuột

source: Bind a keyboard shortcut to xfce4-find-cursor to get visual feedback of the mouse pointer's current location.
vi: Liên kết một phím tắt với xfce4-find-cursor để nhận phản hồi trực quan về vị trí hiện tại của con trỏ chuột.

source: Show location of pointer on keypress
vi: Hiển thị vị trí con trỏ khi nhấn phím

source: Find Cursor
vi: Tìm kiếm con trỏ

source: _Mouse
vi: _Chuột

source: None
vi: Không có

source: Slight
vi: Nhẹ

source: Medium
vi: Trung bình

source: Full
vi: Đầy

source: Icons
vi: Biểu tượng

source: Text
vi: Văn bản

source: Text under icons
vi: Văn bản dưới biểu tượng

source: Text next to icons
vi: Văn bản bên cạnh biểu tượng

source: 1x (no scaling)
vi: 1x (không chia tỷ lệ)

source: Appearance
vi: Giao diện

source: _Add
vi: _Thêm

source: Set matching <a href="xfwm4-settings:">Xfwm4 theme</a> if there is one
vi: Đặt <a href="xfwm4-settings:">chủ đề Xfwm4</a> phù hợp nếu có

source: St_yle
vi: _Phong cách

source: _Icons
vi: _Biểu tượng

source: This font will be used as the default font used when drawing user interface text
vi: Phông chữ này sẽ được sử dụng làm phông chữ mặc định khi vẽ văn bản giao diện người dùng

source: Select a default font
vi: Chọn phông chữ mặc định

source: Default Fon_t
vi: Phông chữ _Mặc định

source: This font will be used as the default monospace font, for example by terminal emulators.
vi: Phông chữ này sẽ được sử dụng làm phông chữ đơn cách mặc định, chẳng hạn như bởi trình mô phỏng thiết bị đầu cuối.

source: Select a default monospace font
vi: Chọn phông chữ đơn cách mặc định

source: Default _Monospace Font
vi: Phông chữ _Monospace Mặc định

source: _Enable anti-aliasing
vi: _Bật khử răng cưa

source: Anti-aliasing, or font smoothing, can improve the look of text on the screen
vi: Khử răng cưa hoặc làm mịn phông chữ có thể cải thiện giao diện của văn bản trên màn hình

source: Hintin_g:
vi: _Gợi ý:

source: Many fonts contain information that provides extra hints as to how best draw the font; pick whichever looks best according to personal preference
vi: Nhiều phông chữ chứa thông tin cung cấp thêm gợi ý về cách vẽ phông chữ tốt nhất; chọn cái nào trông đẹp nhất theo sở thích cá nhân

source: Sub-_pixel order:
vi: Thứ tự _pixel phụ:

source: Font quality on a TFT or LCD screen can be greatly improved by choosing the correct sub-pixel order of the screen
vi: Chất lượng phông chữ trên màn hình TFT hoặc LCD có thể được cải thiện đáng kể bằng cách chọn đúng thứ tự pixel phụ của màn hình

source: Rendering
vi: Kết xuất

source: Custom _DPI setting:
vi: Cài đặt _DPI Tùy chỉnh:

source: Override the detected monitor resolution if fonts look too large or too small
vi: Ghi đè độ phân giải màn hình được phát hiện nếu phông chữ trông quá lớn hoặc quá nhỏ

source: _Fonts
vi: _Phông chữ

source: Show images on _buttons
vi: Hiển thị hình ảnh trên _buttons

source: Specify whether icons should be displayed next to text in buttons
vi: Chỉ định xem có nên hiển thị biểu tượng bên cạnh văn bản trong nút hay không

source: Show images in _menus
vi: Hiển thị hình ảnh trong _menu

source: Specify whether icons should be displayed next to items in menus
vi: Chỉ định xem có nên hiển thị biểu tượng bên cạnh các mục trong menu hay không

source: Enable e_ditable accelerators
vi: Bật trình tăng tốc e_ditable

source: If selected, keyboard shortcuts for menu items can be changed by hovering the mouse over the menu item and pressing the new key combination for the shortcut
vi: Nếu được chọn, có thể thay đổi phím tắt cho các mục menu bằng cách di chuột qua mục menu và nhấn tổ hợp phím mới cho phím tắt

source: Enable header bars in dialo_gs
vi: Bật thanh tiêu đề tron_g hộp thoại

source: Defines whether GTK dialogs may place widgets such as buttons in the dialog's header bar. Implies in Client Side Decoration. Only affects newly opened dialogs.
vi: Xác định xem hộp thoại GTK có thể đặt các tiện ích như nút vào thanh tiêu đề của hộp thoại hay không. Ngụ ý trong trang trí phía khách hàng. Chỉ ảnh hưởng đến các hộp thoại mới mở.

source: Menus and Buttons
vi: Menu và nút

source: Enable _event sounds
vi: Bật âm thanh _event

source: Enable or disable event sounds globally (requires "Canberra" support)
vi: Bật hoặc tắt âm thanh sự kiện trên toàn cầu (yêu cầu hỗ trợ "Canberra")

source: Enable input feedbac_k sounds
vi: Bật âm thanh phản hồi_k đầu vào

source: Specify whether mouse clicks and other user input will cause event sounds to play
vi: Chỉ định xem nhấp chuột và thao tác nhập khác của người dùng có khiến âm thanh sự kiện phát ra hay không

source: Event sounds
vi: Âm thanh sự kiện

source: Adjust the system-wide display scaling
vi: Điều chỉnh tỷ lệ màn hình trên toàn hệ thống

source: _Window Scaling
vi: _Thu nhỏ cửa sổ

source: Setti_ngs
vi: _Cài đặt

source: Color Profiles
vi: Hồ sơ màu

source: <b>No devices found.</b>
vi: <b>Không tìm thấy thiết bị nào.</b>

source: Model:
vi: Người mẫu:

source: Colorspace:
vi: Không gian màu:

source: Vendor:
vi: Người bán:

source: Calibrate
vi: Hiệu chỉnh

source: <b>No profiles for the selected device.</b>
vi: <b>Không cấu hình nào cho thiết bị đã chọn.</b>

source: Add a profile to the currently selected device
vi: Thêm hồ sơ vào thiết bị hiện được chọn

source: _Remove
vi: _Gỡ bỏ

source: Delete the currently selected profile
vi: Xóa hồ sơ hiện được chọn

source: Show detailed information about the selected profile
vi: Hiển thị giới thiệu chi tiết giới thiệu hồ sơ đã chọn

source: Enable
vi: Bật

source: Enable the selected profile
vi: Bật hồ sơ đã chọn

source: Add Profile to Device
vi: Thêm hồ sơ vào Thiết bị

source: _Cancel
vi: _Huỷ bỏ

source: _OK
vi: _Đồ_ng

source: Import color profile files (*.icc)
vi: Nhập tệp cấu hình màu (*.icc)

source: <b><big>Would you like to keep this configuration?</big></b>
vi: <b><big>Bạn có muốn giữ cấu hình này không?</big></b>

source: The previous configuration will be restored in <b>10 seconds</b> if you do not reply to this question.
vi: Cấu hình trước đó sẽ được khôi phục sau <b>10 giây</b> nếu bạn không trả lời câu hỏi này.

source: Keep this configuration
vi: Giữ cấu hình này

source: Restore the previous configuration
vi: Khôi phục cấu hình trước đó

source: Never
vi: Không bao giờ

source: When a display is connected
vi: Khi màn hình được kết nối

source: When a display is disconnected
vi: Khi màn hình bị ngắt kết nối

source: Always
vi: Luôn luôn

source: Do nothing
vi: Không làm gì cả

source: Show dialog
vi: Hiển thị hộp thoại

source: Mirror
vi: Gương

source: Extend
vi: Mở rộng

source: The primary display can be configured to show:
vi: Màn hình chính có thể được cấu hình để màn hình:

source: Xfce Panel
vi: Bảng điều khiển điều khiển Xfce

source: Desktop icons
vi: Biểu tượng trên màn hình

source: Notifications
vi: Thông báo

source: Configure...
vi: Cấu hình...

source: Display
vi: Màn hình

source: _Mirror displays
vi: _Màn hình gương

source: Primary Display:
vi: Màn hình chính:

source: R_esolution:
vi: _Nghị quyết:

source: Refresh _rate:
vi: Làm mới _rate:

source: Ro_tation:
vi: _Xoay vòng:

source: Ref_lection:
vi: _Sự phản xạ:

source: A_pply
vi: Á_p dụng

source: _Scale:
vi: _Tỉ lệ:

source: _General
vi: _Tổng quát

source: <b>Profiles</b>
vi: <b>Hồ sơ</b>

source: <b>Connecting Displays</b>
vi: <b>Kết nối màn hình</b>

source: Delete the currently selected display profile.
vi: Xóa cấu hình màn hình hiện được chọn.

source: Apply
vi: Áp dụng

source: Apply the currently selected display profile.
vi: Áp dụng cấu hình màn hình hiện được chọn.

source: Create a new display profile.
vi: Tạo một hồ sơ màn hình mới.

source: Update an existing profile.
vi: Cập nhật hồ sơ hiện có.

source: First try to automatically enable a profile:
vi: Trước tiên hãy thử tự động bật một hồ sơ:

source: When a display is connected:
vi: Khi màn hình được kết nối:

source: Show popup windows to identify displays
vi: Hiển thị cửa sổ bật lên để xác định màn hình

source: <b>Identifying Displays</b>
vi: <b>Xác định hiển thị</b>

source: _Advanced
vi: _Trình độ cao

source: <b>Profile Name</b>
vi: <b>Tên hồ sơ</b>

source: Create
vi: Tạo

source: A profile of this name already exists.
vi: Hồ sơ có tên này đã tồn tại.

source: Extend right
vi: Mở rộng sang phải

source: Extend left
vi: Mở rộng sang trái

source: Extend up
vi: Mở rộng lên

source: Extend down
vi: Kéo dài xuống

source: Displays
vi: Hiển thị

source: Only Display 1
vi: Chỉ Màn hình 1

source: Mirror Displays
vi: Màn hình gương

source: Extend to the right
vi: Mở rộng sang bên phải

source: Only Display 2
vi: Chỉ Màn hình 2

source: Update Display Profile
vi: Cập nhật hồ sơ Màn hình

source: _Update
vi: _Cập nhật

source: <big><b>You have made changes to your previously active profile</b></big>
vi: <big><b>Bạn đã thực hiện các thay đổi đối với hồ sơ hoạt động trước đây của mình</b></big>

source: If you don't update the profile your changes will be lost upon restarting your session or disconnecting or connecting a display.
vi: Nếu bạn không cập nhật cấu hình, những thay đổi của bạn sẽ bị mất khi khởi động lại phiên hoặc ngắt kết nối hay kết nối màn hình.

source: Keyboard layout selection
vi: Lựa chọn bố trí bàn phím

source: Keyboard
vi: Bàn phím

source: Restore num l_ock state on startup
vi: Khôi phục trạng thái num l_ock khi khởi động

source: General
vi: Chung

source: _Enable key repeat
vi: _Bật lặp lại phím

source: When selected, pressing and holding down a key emits the same character over and over again
vi: Khi được chọn, nhấn và giữ một phím sẽ phát ra cùng một ký tự lặp đi lặp lại

source: _Repeat delay:
vi: _Độ t_rễ lặp lại:

source: The time, in milliseconds, before a pressed key begins repeating
vi: Thời gian, tính bằng mili giây, trước khi phím được nhấn bắt đầu lặp lại

source: Repe_at speed:
vi: _Tốc độ lặp lại:

source: The rate at which keystrokes are generated while a key is pressed
vi: Tốc độ tạo ra số lần nhấn phím khi một phím được nhấn

source: Typing Settings
vi: Cài đặt gõ

source: Show _blinking
vi: Hiển thị _nhấp nháy

source: Specify whether or not the text cursor blinks
vi: Chỉ định xem con trỏ văn bản có nhấp nháy hay không

source: Blink _delay:
vi: Nháy mắt _delay:

source: The delay, in milliseconds, between successive blinks of the cursor
vi: Độ trễ, tính bằng mili giây, giữa các lần nhấp nháy liên tiếp của con trỏ

source: Cursor
vi: Con trỏ

source: _Test area:
vi: _Khu vực kiểm tra:

source: Beha_vior
vi: Hành _vi

source: Define shortcuts for la_unching applications:
vi: Xác định phím tắt cho ứng dụng la_unching:

source: _Edit
vi: _Sửa đổi

source: Reset to _Defaults
vi: Đặt lại về _Mặc định

source: A_pplication Shortcuts
vi: A_Phím tắt ứng dụng

source: <b>Use system defaults</b>
vi: <b>Sử dụng mặc định của hệ thống</b>

source: _Keyboard model
vi: _Mẫu bàn phím

source: Change la_yout option
vi: Thay đổi tùy chọn la_yout

source: Co_mpose key
vi: Phím đồng_mpose

source: Move currently selected item up by one row
vi: Di chuyển mục được chọn lên trên một hàng

source: Move currently selected item down by one row
vi: Di chuyển mục được chọn xuống dưới một hàng

source: Key_board layout
vi: _Bố cục bàn phím

source: _Layout
vi: _Cách trình bày

source: Use bottom areas as left, middle or right buttons
vi: Sử dụng các khu vực phía dưới làm nút trái, giữa hoặc phải

source: Click with 1, 2 or 3 fingers as a left, right, or middle click
vi: Nhấp bằng 1, 2 hoặc 3 ngón tay khi nhấp chuột trái, phải hoặc giữa

source: Disabled
vi: Đã tắt

source: Edge scrolling
vi: Cuộn cạnh

source: Two-finger scrolling
vi: Cuộn bằng hai ngón tay

source: Circular scrolling
vi: Cuộn tròn

source: Pen (absolute)
vi: Bút (tuyệt đối)

source: Mouse (relative)
vi: Chuột (tương đối)

source: None (right-handed)
vi: Không có (thuận tay phải)

source: Half (left-handed)
vi: Một nửa (thuận tay trái)

source: Clockwise
vi: Theo chiều kim đồng hồ

source: Counterclockwise
vi: Ngược chiều kim đồng hồ

source: Mouse and Touchpad
vi: Chuột và bàn di chuột

source: De_vice:
vi: _Thiết bị:

source: Le_ft-handed
vi: _Thuận tay trái

source: Ri_ght-handed
vi: _Thuận tay phải

source: Reverse scroll d_irection
vi: _Hướng cuộn ngược

source: When selected, the scroll wheel will work in the opposite direction
vi: Khi được chọn, bánh xe cuộn sẽ hoạt động theo hướng ngược lại

source: Allow high _resolution scrolling (experimental)
vi: _Cho phép cuộn có độ phân giải cao (thử nghiệm)

source: Only supported on some mice (mostly Logitech) and requires driver support. On supported devices makes scrolling more precise.
vi: Chỉ được hỗ trợ trên một số chuột (chủ yếu là Logitech) và yêu cầu hỗ trợ driver. Trên thiết bị được hỗ trợ giúp cuộn chính xác hơn.

source: Buttons
vi: Nút

source: _Reset to Defaults
vi: Đặt về _mặc định

source: Set the acceleration and sensitivity for the selected device to the default values
vi: Đặt gia tốc và độ nhạy cho thiết bị đã chọn về giá trị mặc định

source: Sensitivit_y:
vi: Nhạy cảm_y:

source: Acceleratio_n:
vi: Gia tốc_n:

source: The factor at which the pointer's speed will increase as the mouse is moved
vi: Hệ số tại đó tốc độ của con trỏ tăng lên khi di chuyển chuột

source: The number of pixels the pointer must move in a short time before it starts accelerating
vi: Số pixel mà con trỏ phải di chuyển trong một thời gian ngắn trước khi nó bắt đầu tăng tốc

source: Adaptive pointer acceleration
vi: Tăng tốc con trỏ thích ứng

source: Toggles between adaptive and flat acceleration profile. Adaptive takes the current speed of the device into account when deciding on acceleration. Custom acceleration profile is not supported via xfce4-settings.
vi: Chuyển đổi giữa cài đặt tăng tốc thích ứng và tăng tốc phẳng. Thích ứng sẽ tính đến tốc độ hiện tại của thiết bị khi quyết định tăng tốc. cài đặt tăng tốc Tùy chỉnh không được hỗ trợ thông qua cài đặt xfce4.

source: Pointer Speed
vi: Tốc độ con trỏ

source: B_uttons and Feedback
vi: B_uttons và phản hồi

source: Disable touchpad _while typing
vi: Tắt bàn di chuột _trong khi gõ

source: When selected, the touchpad will be disabled when the keyboard is being used
vi: Khi được chọn, bàn di chuột sẽ đã tắt khi bàn phím đang được sử dụng

source: Duratio_n:
vi: Khoả_ng thời gian:

source: Tap touchpad to clic_k
vi: Nhấn vào bàn di chuột để click_k

source: Click m_ethod:
vi: _Phương pháp nhấp chuột:

source: Scrolling _mode:
vi: Chế độ cuộn _mode:

source: Enable hori_zontal scrolling
vi: _Bật cuộn ngang

source: Scrolling
vi: Cuộn

source: T_ouchpad
vi: T_bàn di chuột

source: Trac_king mode:
vi: Chế độ Trac_king:

source: _Rotation:
vi: _Xoay vòng:

source: Tab_let
vi: _Viên thuốc

source: _Devices
vi: _Thiết bị

source: Th_reshold:
vi: _Ngưỡng:

source: The number of pixels the pointer must move before a drag operation will start
vi: Số pixel mà con trỏ phải di chuyển trước khi thao tác kéo bắt đầu

source: Drag and Drop
vi: Kéo và thả

source: Ti_me:
vi: _Thời gian:

source: Two mouse clicks in less than this length of time (in milliseconds) will be considered a double click
vi: Hai lần nhấp chuột trong khoảng thời gian ít hơn khoảng thời gian này (tính bằng mili giây) sẽ được coi là một lần nhấp đúp

source: D_istance:
vi: _Khoảng cách:

source: The mouse pointer cannot move farther than this distance between two clicks for them to be considered a double click
vi: Con trỏ chuột không thể di chuyển xa hơn khoảng cách này giữa hai lần nhấp để chúng được coi là nhấp đúp

source: Double Click
vi: Nhấp đúp chuột

source: _Behavior
vi: _Hành vi

source: Cursor si_ze:
vi: _Kích thước con trỏ:

source: Size
vi: Kích thước

source: Preview
vi: Xem trước

source: _Theme
vi: _Chủ đề

# Monitor vendor
source: Unknown
vi: Không xác định

source: Monitor
vi: Màn hình

source: Television
vi: Tivi

source: Digital display
vi: Màn hình kỹ thuật số

source: Unable to query the version of the RandR extension being used
vi: Không thể truy vấn phiên bản tiện ích mở rộng RandR đang được sử dụng

source: Laptop
vi: Máy tính xách tay

source: Settings manager socket
vi: Socket trình quản lý Cài đặt

source: Version information
vi: Thông tin phiên bản

source: Type '%s --help' for usage.
vi: Gõ "%s --help" để xem cách dùng.

source: The Xfce development team. All rights reserved.
vi: Nhóm phát triển Xfce. Tất cả các quyền được bảo lưu.

source: Please report bugs to <%s>.
vi: Vui lòng thông báo lỗi đến <%s>.

source: Improve keyboard and mouse accessibility
vi: Cải thiện khả năng truy cập bàn phím và chuột

source: assistive;technologies;keys;sticky;bounce;emulation;screen readers;magnifiers;a11y;i18n;l10n;AT-SPI;ATK;impairment;
vi: hỗ trợ;công nghệ;phím;dính;bật lên;mô phỏng;trình đọc màn hình;kính lúp;a11y;i18n;l10n;AT-SPI;ATK;suy giảm;

source: Failed to display Xfwm4 Settings
vi: Không thể màn hình Cài đặt Xfwm4

source: Warning: this icon theme has no cache file. You can create this by running <i>gtk-update-icon-cache -f -t %s/</i> in a terminal emulator.
vi: Cảnh báo: chủ đề biểu tượng này không tệp bộ đệm. Bạn có thể tạo điều này bằng cách chạy <i>gtk-update-icon-cache -f -t %s/</i> trong trình mô phỏng thiết bị đầu cuối.

source: Warning: this icon theme is incomplete. Some icons will be missing.
vi: Cảnh báo: chủ đề biểu tượng này chưa đầy đủ. Một số biểu tượng sẽ bị thiếu.

source: Warning: this icon theme is incomplete. It only provides a base set of icons from which other themes can inherit.
vi: Cảnh báo: chủ đề biểu tượng này chưa đầy đủ. Nó chỉ cung cấp một bộ biểu tượng cơ bản mà các chủ đề khác có thể kế thừa.

source: File is too large, installation aborted
vi: Tệp quá lớn, quá trình cài đặt bị hủy

source: Failed to create temporary directory
vi: Không thể tạo thư mục tạm

source: Failed to extract archive
vi: Không thể giải nén kho lưu trữ

source: Unknown format, only archives and directories are supported
vi: Định dạng không xác định, chỉ hỗ trợ lưu trữ và thư mục

source: Not a valid theme package
vi: Không phải là gói chủ đề hợp lệ

source: An unknown error, exit code is %d
vi: Lỗi không xác định, mã thoát là %d

source: Failed to install theme
vi: Không cài đặt được chủ đề

source: Install %s theme
vi: Cài đặt chủ đề %s

source: _Open
vi: _Mở

source: Vertical RGB
vi: RGB dọc

source: Vertical BGR
vi: BGR dọc

source: Customize the look of your desktop
vi: Tùy chỉnh giao diện máy tính để bàn của bạn

source: themes;user interface;styles;icons;fonts;anti-aliasing;hinting;sub-pixel;subpixel;rendering;ClearType;DPI;RGB;BGR;menu accelerators;keyboard shortcuts;event;sounds;window scaling;HiDPI;Retina display;
vi: chủ đề;giao diện người dùng;kiểu;biểu tượng;phông chữ;khử răng cưa;gợi ý;pixel phụ;pixel phụ;kết xuất;ClearType;DPI;RGB;BGR;bộ tăng tốc menu;phím tắt;sự kiện;âm thanh;mở rộng cửa sổ;HiDPI;màn hình Retina;

source: Scanner
vi: Máy quét

source: Printer
vi: Máy in

source: Laptop Screen
vi: Màn hình máy tính xách tay

source: Built-in Webcam
vi: Webcam tích hợp

source: Enable color management for %s
vi: Bật quản lý màu cho %s

source: Standard Space
vi: Không gian tiêu chuẩn

source: Test Profile
vi: Hồ sơ thử nghiệm

# Automatically generated profile
source: Automatic
vi: Tự động

# Profile quality
source: Low Quality
vi: Chất lượng thấp

# Profile quality
source: Medium Quality
vi: Chất lượng trung bình

# Profile quality
source: High Quality
vi: Chất lượng cao

# Colorspace fallback
source: Default RGB
vi: RGB Mặc định
